#version: 0.2
n a</w>
s t
e n
m u
k o
r a
c h</w>
o v
e d
l a
o d
l i
j í</w>
e r
mu ž</w>
c h
j e</w>
k u</w>
s e</w>
l e
p o
o u</w>
s k
é m</w>
o b
p ř
a l
r o
ž e
a t
d v
e m</w>
d í
č er
n ě
m i</w>
a r
n í
že na</w>
t r
e l
st o
c i</w>
li d
h o</w>
o t
ž í</w>
u je</w>
v en
ý ch</w>
p e
k a
c e</w>
p i
c í</w>
př e
n í</w>
l u
s ed
v e</w>
h ra
k a</w>
j í
dí v
d r
k t
s i</w>
í l
dv a</w>
á v
o u
tr i
a n
sed í</w>
sto jí</w>
s v
l e</w>
d ě
mu ž
z a
k y</w>
o r
m al
la d
r u
j ed
čer n
b íl
n a
m od
c o</w>
p o</w>
i n
l í
é ho</w>
d o</w>
kt er
ý m</w>
mod r
m lad
á ch</w>
n i
v y
čer ven
sk u
t i</w>
b a
m í
ž en
p r
n ě</w>
sku pi
p ro
n e
ř i</w>
b u
ch od
u li
ch la
n o
p a
pře d</w>
č e
lid í</w>
p ra
muž i</w>
i l
p l
ř e
í m
skupi na</w>
m ě
ý mi</w>
le č
t ě</w>
z at
dr ží</w>
z d
j d
lid é</w>
a jí</w>
pe s</w>
ím co</w>
ko u</w>
b ě
zat ímco</w>
o n
u jí</w>
hra je</w>
v od
d o
j e
r á
jí cí</w>
ko v
f ot
d l
dv ě</w>
p á
n á
b o
h o
ž ov
la v
chla pe
dív ka</w>
j a
e ch</w>
i č
n é</w>
v el
d í</w>
p í
á z
leč en
š í</w>
uli ci</w>
chlape c</w>
el en
a v
ž í
c í
ob lečen
le m</w>
t ři</w>
z elen
e st
l u</w>
č e</w>
y t
v ě
v ed
dí tě</w>
k u
k em</w>
d i
m á</w>
sk á
a u
tri ku</w>
z á
ra n
b al
h ně
st ar
ní m</w>
a s
e n</w>
t a
s l
s e
jd e</w>
h u</w>
žen y</w>
z a</w>
k l
kter ý</w>
v á</w>
l ov
á ž
ř í</w>
e t
m i
st ro
ž lu
hra jí</w>
hně d
n u</w>
žlu t
d e
tri č
m a</w>
k o</w>
ko u
č t
b r
ko š
vel k
př i
ř í
z e</w>
ven ku</w>
ved le</w>
č í</w>
v á
s po
bě ží</w>
v la
p ar
m o
d ě</w>
m u</w>
s ob
z e
pra c
á t
ská če</w>
st a</w>
ch áz
v o
dě ti</w>
ko l
s ou</w>
ní ku</w>
c k
t ě
dív á</w>
d ov
mlad ý</w>
v í</w>
k ách</w>
s ně
t e
áv á</w>
jed e</w>
m en
r ů
ov é</w>
pra v
l o
s y</w>
p ó
p od
j sou</w>
p ě
ně ko
m e
s lu
ko lem</w>
k lu
bu n
i š
ch u</w>
č í
br ý
t í</w>
b y</w>
pře s</w>
k á</w>
au t
il i</w>
u s
ho l
něko li
m a
bu dov
n ou</w>
star ší</w>
mal ý</w>
k r
trič ku</w>
b lí
chod níku</w>
jed en</w>
př ed
cí ch</w>
modr é</w>
dě l
modr ém</w>
ko n
b ar
čern ém</w>
o ran
koš ili</w>
d u</w>
oran žov
bíl ém</w>
z uje</w>
lov ě
č lově
ř e</w>
ov an
cház í</w>
n y</w>
b l
as i
š at
zd u
rů žov
ro z
z áv
v i
tr áv
mě st
po za
s u
pl áž
l i</w>
d á
e v
v zdu
h lí
ko le</w>
mlad á</w>
v a
j i</w>
v ý
oblečen í</w>
červen ém</w>
f i
pá n</w>
h rá
několi k</w>
poza dí</w>
s o
kter á</w>
bun dě</w>
člově k</w>
jd ou</w>
u h
f on
k yt
t á
p u
ní ch</w>
c e
sob ě</w>
bo ar
čt y
k ra
d a
h em</w>
t ra
n ém</w>
m ot
pláž i</w>
c i
mi k
mal é</w>
h or
sl ed
m ě</w>
v e
t an
s mě
r u</w>
í cí</w>
st av
p s
červen é</w>
lí ch</w>
bíl é</w>
vzdu chu</w>
mal á</w>
iš ti</w>
kyt ar
t o
sk é</w>
h lav
at e
klu k</w>
dr uh
kl ob
záv od
če pi
ko st
klob ou
sto lu</w>
b e
šat ech</w>
n i</w>
vla sy</w>
m lu
li st
h a
chla p
us mí
sv ě
n at
ně co</w>
s a
a by</w>
k al
ž i
par ku</w>
ně ja
š ed
r i
kter é</w>
čty ři</w>
h ot
ní k</w>
sv é</w>
t i
z i
po d</w>
bl on
u ží
c est
bal ov
svě t
mí č</w>
e ří</w>
q u
č i</w>
ru ce</w>
st ře
en í</w>
st u
ne č
mlu ví</w>
j in
k rá
í m</w>
ka men
st i</w>
s u</w>
k á
ko p
ní ho</w>
m er
p la
n ý</w>
slu neč
z í
dl o</w>
c y
čern é</w>
z or
t u</w>
sk ate
p si</w>
d al
t ov
qu ot
quot ;</w>
ob le
kal hot
& quot;</w>
h á</w>
f or
ch y
vod ě</w>
při prav
ob chod
h ro
o d</w>
t en
pa d
kt eří</w>
h u
d ře
m y</w>
d ží
r y
st ř
kytar u</w>
cy k
vod y</w>
modr ých</w>
muž ů</w>
hněd ý</w>
čern ý</w>
tráv ě</w>
v r
lav ič
spo lu</w>
p lav
če k</w>
ka mi</w>
h l
dív ají</w>
e j
mot or
g ra
dív ky</w>
pá r</w>
muž e</w>
h ř
fot o
n ov
k ů</w>
h ou
s í</w>
p ru
pro chází</w>
zelen ém</w>
m á
h el
r e
něja k
le mi</w>
skate boar
bíl ý</w>
b at
dl ou
č ič
st a
pr o</w>
l en
př i</w>
mik ro
kol o</w>
ka b
děl á</w>
blí ž</w>
n ých</w>
po blíž</w>
po zor
hol čič
pr od
je ho</w>
s t</w>
r á</w>
sně hu</w>
s chod
dlou h
č i
sk ém</w>
v ají</w>
h r
pó di
čepi ci</w>
prac uje</w>
n ého</w>
ze mi</w>
do s
o k
na d</w>
bat o
s il
h od
te le
lavič ce</w>
ba z
b i
é nu</w>
se b
asi j
ov ou</w>
s na
k la
da v</w>
d y</w>
ž e</w>
t u
s ou
mí st
le ží</w>
bar ev
r od
fot ba
s ko
m av
l í</w>
l ů</w>
brý lemi</w>
i v
bíl ých</w>
sled uje</w>
o sob
ní ci</w>
brý lích</w>
u ni
p ov
z pí
n e</w>
jí dlo</w>
budov y</w>
v est
sna ží</w>
pódi u</w>
li sta</w>
dě tí</w>
v l
u ka
vy so
sed ící</w>
pru h
po li</w>
ja k</w>
hlí ží</w>
d av
m no
ch yt
t la
m ají</w>
c en
a k
zelen é</w>
t mav
st ě
ov á
kalhot ách</w>
jí ž
ží cí</w>
tr u</w>
i ck
bě hem</w>
baz énu</w>
t o</w>
or t
ne se</w>
cí m</w>
vod u</w>
n á</w>
hř išti</w>
dv ě
č ky</w>
klobou ku</w>
f o
fi al
de š
sto jící</w>
cest ě</w>
s em</w>
př í
kov an
j i
b ra
čt e</w>
uží vá</w>
e k</w>
fot balov
čern ých</w>
č ku</w>
uli ce</w>
pr á
p el
l od
ven kov
sk ý</w>
sk r
usmí vá</w>
uni for
stře d</w>
stř ed
m at
holčič ka</w>
č em</w>
zá pa
před vá
pro střed</w>
v í
ten i
pruh ovan
ov ém</w>
m in
š í
po čí
r est
o -
blí z
č á
u jící</w>
t y</w>
ov a
k vě
k ni
dos pě
in ě</w>
blon ď
š ort
zd i</w>
o st
ka jí</w>
dře vě
č ce</w>
sil ni
pa ní</w>
fon u</w>
dvě ma</w>
červen ých</w>
á n
n ách</w>
ba sk
žlut ém</w>
ru ka
bo j
š e</w>
u prostřed</w>
ob li
l y
in y</w>
obli če
l é
k d
blonď at
z ují</w>
u mě
t y
chlap ci</w>
r ov
oblečen ý</w>
z i</w>
s ku</w>
ob íl
rest au
osob a</w>
dr e
je zd
fot í</w>
bask et
jed na</w>
že n</w>
su r
hl ed
č ní</w>
s hro
restau ra
o kolo</w>
áv ají</w>
skr z</w>
hrá č</w>
b u</w>
u t
sur f
prac ují</w>
připrav uje</w>
foto gra
prac ov
ř en
p í</w>
měst ě</w>
á d
zpí vá</w>
uka zuje</w>
ku p
kou ká</w>
e c</w>
ne b
mlad é</w>
i t</w>
do lů</w>
vo zí
oble ku</w>
la s
bu b
ba se
velk é</w>
tra v
ka pel
jíž dí</w>
b ě</w>
b ru
o ce
no sti</w>
ni ch</w>
ja ko</w>
budov ou</w>
šort kách</w>
po li
a mer
r em</w>
pó zuje</w>
blíz ko</w>
b í
velk ý</w>
pad á</w>
dal ší</w>
předvá dí</w>
mlad í</w>
b ní</w>
žlut é</w>
ř a
růžov ém</w>
p le
t em</w>
sv ého</w>
seb e</w>
ov ý</w>
ru š
ná stro
kost ý
be z</w>
ps a</w>
ni t
n ým</w>
lid i</w>
pl o
ta š
pl á
p at
kl o
vod ou</w>
l a</w>
k e
druh ý</w>
dl a</w>
k š
k é</w>
base bal
lod i</w>
ži dl
červen ou</w>
st ří
oce á
en é</w>
aut a</w>
ru kou</w>
me zi</w>
m ách</w>
i l</w>
cház e
áž dě
ost at
za sně
ná pi
jed ou</w>
hor u</w>
b ot
že m</w>
š tě
zasně žen
n o</w>
dží nách</w>
a ř</w>
sv ou</w>
trav nat
mi min
deš t
cyk list
chod í</w>
t ý
l á
ku chy
t íl
st an
sl ou
s kou</w>
pě t</w>
po kr
le ze</w>
a mi</w>
é mu</w>
vla j
vel kou</w>
v ou
ov o
s pí</w>
pí sku</w>
ní mi</w>
š i
sled ují</w>
dě t
d ý
é n
tan čí</w>
stu p
ob rá
neb o</w>
židl i</w>
ba ví</w>
smě je</w>
shro m
pa pí
ov las
od ě
hou pa
z ved
sv e
mu žem</w>
mlad ých</w>
kš il
dospě l
aut ob
če ká</w>
á ní</w>
ou cí</w>
no sí</w>
ot ev
l y</w>
a f
át u</w>
silni ci</w>
ko le
di vá
t ro
skateboar du</w>
ka mer
š e
z u</w>
slu n
p er
o h
b ře
a t</w>
za v
ob klo
žen ou</w>
va jící</w>
tri k</w>
s í
pov í
oranžov ém</w>
modr ou</w>
hlav ě</w>
č kou</w>
á k</w>
la t
jí d
et u</w>
sta ven
oranžov é</w>
oceá nu</w>
na mi</w>
míst nosti</w>
h y</w>
schod ech</w>
n ými</w>
kšil tov
ů j</w>
t ře
stro my</w>
st án
restaura ci</w>
poví d
a st
áz e</w>
sv ůj</w>
plav kách</w>
ov ých</w>
mno ho</w>
le t
cí ho</w>
sk ak
po užívá</w>
no ci</w>
kvě t
sve tru</w>
su k
mí čem</w>
l ou
dá ma</w>
ch á</w>
s no
o ch
mikro fonu</w>
m p
dr áze</w>
sk á</w>
pó zují</w>
po starší</w>
ostat ní</w>
ob ra
m as
li n
k e</w>
hu de
h áz
bíl ou</w>
rů z
dre su</w>
c ů</w>
c ed
aut o</w>
ř i
zá bra
sno w
po u
p en
ní kem</w>
ly ž
kon i</w>
dr žící</w>
c el
v u</w>
v ič
sv ým</w>
sk ého</w>
k lad
d ává</w>
vy padá</w>
tíl ku</w>
st í</w>
ry b
pl ot
o pí
ně k
hol ka</w>
hlí že
d en
ced u
uli cí</w>
snow boar
pozor uje</w>
po h
h uje</w>
c er
v z
tr hu</w>
nějak é</w>
jí cích</w>
sk ých</w>
m ob
kuchy ni</w>
chy st
z en
sv ém</w>
ps em</w>
o s
k y
j em</w>
dl í</w>
cyk lista</w>
vo j
tla čí</w>
svět le</w>
skak uje</w>
po uli
mí ček</w>
lid mi</w>
ka n
ck é</w>
t vá
p al
je z
c vič
čern o
é l</w>
star ý</w>
st r
spo r
pod él</w>
m y
ci h
závod í</w>
tan c
pr ů
m ar
dí tě
t ří
st é</w>
r y</w>
pokr yt
motor ce</w>
mik ině</w>
dě la
b et
ý ma</w>
teni s
sk len
růžov é</w>
ruka ma</w>
ru k
n em</w>
di sta</w>
pro ti</w>
na d
m em</w>
hněd ém</w>
zábra dlí</w>
za hra
hra jící</w>
st ran
pod la
šed ém</w>
tu ri
le z
d ne</w>
a par
kd e</w>
h ru</w>
g r
c kou</w>
v nit
tele fon
spo leč
počí ta
oblečen á</w>
na horu</w>
cih lov
c em</w>
vy stup
unifor mách</w>
ru ku</w>
od počí
ně j</w>
na v
iš tě</w>
ház í</w>
hro ma
e č
asi at
poli ci
m ou</w>
vel mi</w>
st ra
ob la
g ar
fotba l</w>
š en
opí rá</w>
ok na</w>
několi ka</w>
mal uje</w>
m r
le d</w>
kou ší</w>
kni hu</w>
ji ch</w>
in u</w>
h ou</w>
bet on
amer ick
z í</w>
z r
smě rem</w>
pro hlíží</w>
něk do</w>
kra ji</w>
klu ci</w>
je jich</w>
foto apar
dal ší
cháze jí</w>
basebal lov
shrom áždě
po st
pla ve</w>
ov ého</w>
otev řen
obchod em</w>
m an
k ar
blon dý
če kají</w>
č ka</w>
uží vají</w>
krá s
k lí
dv ou</w>
dav u</w>
chyst á</w>
bal ó
b er
červen ým</w>
é žov
unifor mě</w>
stán ku</w>
st ví</w>
st v
spor tov
sluneč ních</w>
pr áv
p an
kost kovan
hel mě</w>
dlouh ými</w>
d ob
bru s
š pi
t a</w>
stro mu</w>
s á
po mo
o l
ni ce</w>
jez er
ře j
vod ní</w>
smě jí</w>
le j
kd y
il u</w>
h e
fo n</w>
c a
b éžov
áv a
sv ých</w>
stu den
ná kup
kov é</w>
i ci</w>
brý le</w>
š á
za du</w>
sně hem</w>
p u</w>
oranžov ých</w>
mal ého</w>
kol a</w>
je jí</w>
houpa čce</w>
h ů
děl níci</w>
z na
z em</w>
povíd ají</w>
o prav
nápi sem</w>
d ou</w>
bíl ým</w>
žlut ou</w>
á tě</w>
velk á</w>
t ým</w>
t er
ruka vi
kra ť
kdy ž</w>
k ro
cí mi</w>
ch y</w>
basket ba
š tí</w>
t e</w>
ská č
s y
s i
před mě
pruhovan ém</w>
l ed
k leč
fotogra f
bato hem</w>
b or
zelen ých</w>
vest ě</w>
ní ky</w>
krá t
i na</w>
d en</w>
ba ven
b ý
velk ého</w>
t ím</w>
sv í
spo u
sk al
po s
odě vu</w>
o n</w>
krať as
je kt
ce mi</w>
žlut ých</w>
č en
slun ce</w>
s jíždí</w>
r ně</w>
ov ým</w>
och ran
l uje</w>
k uje</w>
fot ku</w>
č kem</w>
á ř
t í
stav e
s ící</w>
prod ává</w>
kapel a</w>
t v
suk ni</w>
s ní
ra men
připrav ují</w>
pře chází</w>
pi je</w>
ob rov
ob jí
ně né</w>
ne ch</w>
m et
kšiltov ce</w>
ka jící</w>
fotbalov ý</w>
b li
ži d
žen u</w>
čern ou</w>
čern obíl
vy baven
vo lej
v o</w>
t al
po má
po ko
f u
dav em</w>
červen ými</w>
zi m
vnit ř</w>
sk y</w>
pozor ují</w>
po lo
ovan é</w>
obchod u</w>
kou ří</w>
ko leč
kleč í</w>
hněd é</w>
zá stě
zved á</w>
ve řej
umě ní</w>
s an
ra mp
po slou
p ů
ní ků</w>
n ou
le se</w>
ko r
kab átě</w>
jí zd
d ech</w>
blonďat á</w>
vě ku</w>
st í
společ ně</w>
rod ina</w>
ná po
la dí
hlav ou</w>
pr k
mo st
kostý mu</w>
ja s
i t
g au
fon tá
e le
d a</w>
ří dí</w>
zelen ou</w>
vyso k
venkov ní</w>
v a</w>
u vnitř</w>
tele fonu</w>
skáč ou</w>
p e</w>
modr ým</w>
le s
hude bní</w>
fotba list
el i</w>
chod u</w>
šed é</w>
velk ým</w>
t le
sed í
ruš né</w>
mr z
jezd í</w>
sto u
pře k
pe č
ob ě
l o</w>
hrá či</w>
fo ť
chlape ček</w>
at ý</w>
č ním</w>
on u</w>
nov iny</w>
no ha
mod ro
m ech</w>
le tí</w>
kra bi
kov a
kab el
be z
basket balov
š át
š kol
ú č
tá h
tri ko</w>
travnat ém</w>
tan eč
obchod ě</w>
m ladí
l ní</w>
ko čá
ko ně</w>
je v
fot bal
ci gar
ch em</w>
bato le</w>
čern o-
vi sí</w>
usmí vající</w>
tri ka</w>
seb ou</w>
pí se
pr ova
ovlas á</w>
oblečen é</w>
o svět
nástro je</w>
k ej
ho kej
dv e
d u
d ič
š ti</w>
čern ými</w>
z ví
vou s
v er
usmí vají</w>
tal í
stra ně</w>
st ej
s le</w>
prá zd
p tá
měst ské</w>
mal ou</w>
kvě ti
kraťas ech</w>
koš í
kamen né</w>
jí cím</w>
špi nav
červen ý</w>
čepi cí</w>
z lat
sl í</w>
ra jí</w>
poko ji</w>
ni mi</w>
h ají</w>
bar v
autob u
ž i</w>
š ť
umě le
t et
sv o
sv a
př il
pomo cí</w>
obla sti</w>
nat a
la n
kamer u</w>
kab átu</w>
hlav u</w>
ch o
b á</w>
ů m</w>
čern ým</w>
závod u</w>
z mrz
vest ách</w>
p yt
jin ý</w>
in ou</w>
hr y</w>
hled í</w>
g e
dřevě né</w>
děla jí</w>
ch át
ze ď</w>
ze k</w>
tri kem</w>
růžov ých</w>
ro hu</w>
po le</w>
odpočí vá</w>
n ové</w>
n an
mí če</w>
me tr
ká ř</w>
kostý mech</w>
kon cer
hlíže jí</w>
h a</w>
dá l
d od
c o
autob us
závod ní</w>
tý mu</w>
sto le</w>
st e
ov i</w>
obliče j</w>
krát k
h as
gau či</w>
fotogra fi
dešt níkem</w>
chlap ce</w>
bře hu</w>
vyso ko</w>
vozí k</w>
vou sy</w>
velk ém</w>
u m
sou tě
ro st
přek áž
pro cházejí</w>
pouli ční</w>
noha ma</w>
no st
mimin ko</w>
mat ka</w>
m on
le ch</w>
il a</w>
fial ové</w>
d ách</w>
bíl ými</w>
be e</w>
zd ob
zasněžen é</w>
tr én
sk ým</w>
s bee</w>
ri sbee</w>
ra k
pr ob
pla st
kl ou
jezer a</w>
hor y</w>
f risbee</w>
dítě tem</w>
bíl ého</w>
že b
z u
vous atý</w>
venkov ním</w>
s ech</w>
pomá há</w>
no sící</w>
n ut
mě l
m ů</w>
ku ch
kov ých</w>
k ru
jíd lem</w>
jed í</w>
e l</w>
děl ník</w>
d le</w>
bo w
š ím</w>
úč ast
stave bní</w>
sko ku</w>
pr ová
podla ze</w>
plot u</w>
ni ci</w>
kov boj
kop e</w>
in ách</w>
fotba lista</w>
fial ovém</w>
dospě lí</w>
chyt á</w>
bě ž
še st</w>
z bo
v an
trič ko</w>
slu chát
ruk áv
práv ě</w>
po kouší</w>
os lav
obrá zek</w>
kter ém</w>
kr e
g y
bow lin
blondý na</w>
bez peč
zá dech</w>
za d
vla ku</w>
v at
t é
osvět len
nástro j</w>
n ot
mal ým</w>
le ta
kou kají</w>
kop ce</w>
ka z
ka mar
jed no
dží nech</w>
asi at</w>
žeb ří
ú te
á ku</w>
zástě ře</w>
zmrz li
z kou
z ení</w>
vě t
prob í
poslou chá</w>
ová ní</w>
nou t</w>
mě sta</w>
mimin o</w>
m ra
ku s</w>
hu d
chyt il</w>
žlut ý</w>
z pě
trič kách</w>
lu jí</w>
l át
ho ře</w>
ho ní</w>
hně do
bot ách</w>
barev né</w>
af ro
šť ast
za stav
va ří</w>
tra ti</w>
tla mě</w>
sv ými</w>
surf ař</w>
stře še</w>
star á</w>
st ka</w>
sluneč ními</w>
pí še</w>
pu bli
pro jíždí</w>
ovo ce</w>
obrá z
oble če
obklo pen
ob ru
n ky</w>
l é</w>
koš i
kole ch</w>
ko m
jí cího</w>
hra čkou</w>
has ič
el u</w>
chyt it</w>
ch ov
ř á
zá kaz
zd í</w>
vybaven í</w>
tra dič
t ů</w>
t en</w>
sk lu
ryb ář
ry ch
mu zi
modr ými</w>
kon tro
k ří
jí dla</w>
jin é</w>
jd oucí</w>
hněd ými</w>
dět mi</w>
do mu</w>
bub li
b ran
b an
či stí</w>
to m</w>
telefon uje</w>
ta m</w>
sto j
modr ý</w>
m ává</w>
m e</w>
lo pat
jed né</w>
in di
ha zuje</w>
en ý</w>
dl áždě
ck ý</w>
žen é</w>
ře ce</w>
červen ého</w>
ád á</w>
záv od</w>
zbo ží</w>
vystup uje</w>
vozí ku</w>
ve če
stro ji</w>
st ru
sklu zav
par kov
obra z
ob jekt
kop ci</w>
gy m
fi ti</w>
dospěl ý</w>
dod áv
divá ci</w>
d ra
d el
budov ě</w>
brus lích</w>
av a
č as
závod ě</w>
vzdu chem</w>
ve li
tráv u</w>
t á</w>
střed ního</w>
snowboar dista</w>
s lem</w>
rod e
r ku</w>
při hlíží</w>
pracov níci</w>
ov ce</w>
or ku</w>
na kl
kostkovan é</w>
klobou kem</w>
ka vá
ka ja
jin ého</w>
jas ně</w>
hr n
hol ky</w>
druh á</w>
ck ých</w>
cigar etu</w>
bře ží</w>
bi k
bar u</w>
b rá
b ro
č kami</w>
vr cho
v al
táh ne</w>
tle sk
tanc uje</w>
stří br
st y</w>
roz hod
po chod
ot o
oble cích</w>
ob o
na fu
muzi kan
mladí k</w>
m o</w>
le š
l ou</w>
k tri
in g
h ře</w>
gra f
graf fiti</w>
ele ktri
dv o
druh ého</w>
asiat ka</w>
š ku</w>
ře ky</w>
čty ř
á t</w>
zahra dě</w>
vě ci</w>
vo zi
tří dě</w>
t el
st i
silni ce</w>
s la
s al
ry ba
pro ti
pro střed
ovlas ý</w>
ně kteří</w>
mal í</w>
ma ra
lyž ař</w>
jíd el
hud bu</w>
hra čku</w>
hled em</w>
hel mou</w>
fotoapar átu</w>
ck ém</w>
cihlov é</w>
c u
ba v
š pl
zápa sí</w>
voj á
vl ně</w>
ved e</w>
ten to</w>
stou p
staven í</w>
s leč
prů vodu</w>
pra š
od pad
mno ha</w>
koleč kových</w>
gym na
f e
d lem</w>
cyklist é</w>
ž a
zá dy</w>
zr ca
vz hů
vzhů ru</w>
vi dě
tv ar
taš ku</w>
t at
s bí
re k</w>
píse č
pruhovan é</w>
prová dí</w>
plav e
pl ně
pi vo</w>
pi jí</w>
ov ými</w>
on g
ne vě
ne u
ne ch
ma ž
hlí d
g ol
dě jí</w>
cedu li</w>
bowlin g
ba h
žid lích</w>
žen ě</w>
ž á
í t
za par
taš kou</w>
tanc ují</w>
st áv
sní h</w>
skateboar dista</w>
shro maž
r ob
pro sto
ple šat
n u
me zi
hrá če</w>
hou pe</w>
hel mách</w>
h led</w>
do prav
c uje</w>
ž ce</w>
čí slem</w>
zelen ým</w>
zapar kovan
za kr
vá no
trič ka</w>
stě ně</w>
stro j</w>
spo lu
shromaž ď
s est
pá l
post eli</w>
ná měst
ná klad
na h
mat i
kra vat
kla u
kamar ád
ka ra
k ře
jev išti</w>
jed oucí</w>
i sta</w>
hod ně</w>
fotbalov ém</w>
en ou</w>
dív ek</w>
druh é</w>
dospěl ých</w>
d or
bě žící</w>
boj ují</w>
bezpeč nost
b ou</w>
a ř
ší ch</w>
vystup ují</w>
vr chu</w>
surf uje</w>
sk em</w>
sed a
pře v
pře skakuje</w>
pu se</w>
pro u
pod ob
po u</w>
pa da
or u</w>
me tru</w>
květ in
krá jí</w>
ko ních</w>
kalhot y</w>
k ů
k le
iš tě
ho ro
h ov
h al
do mem</w>
d uje</w>
af ri
žlut ým</w>
šat y</w>
čí n
čern ého</w>
á čí</w>
z an
v ě</w>
ste z
s en
růžov ou</w>
roz tlesk
před í</w>
po předí</w>
pláž e</w>
p sy</w>
ob lo
ob ar
ob a</w>
nata huje</w>
mikro fon
le ze
le t</w>
l ním</w>
k ř
hou sle</w>
gr ilu</w>
ch od</w>
bě že
au tě</w>
amer ič
úte su</w>
vy skakuje</w>
tráv ou</w>
travnat é</w>
tra m
tr u
st ruk
sk ými</w>
san dá
předmě t</w>
po břeží</w>
papí ru</w>
obleče n</w>
objekt iv
ne k</w>
nafu kova
mot o
le sem</w>
i ce</w>
hude b
fotbalist é</w>
f ou
e x
deš ti</w>
cháze jící</w>
bo x
asij ský</w>
asij ská</w>
ak ci</w>
č ního</w>
účast ní</w>
zá ch
vrcho lu</w>
tri ky</w>
stav í</w>
spou sta</w>
so ch
se k</w>
pu n
pu l
pracov ník</w>
pr ov
pr ej
pr e
polici sta</w>
pl né</w>
oranžov ou</w>
oblečen ých</w>
náměst í</w>
mí čkem</w>
mo kr
mezi tím</w>
mal ém</w>
mal ovan
ku f
klobou k</w>
hol í</w>
hel mu</w>
h er
f ar
ck ého</w>
bun dách</w>
beton ové</w>
a ž</w>
a jící</w>
žebří ku</w>
ze m
volej ba
vod ít
ty č</w>
sta di
ská le</w>
skupi ně</w>
s kop
re kla
ramp ě</w>
pí s
prav uje</w>
poh y
po tá
ot ec</w>
na kup
mob ilu</w>
lo ď</w>
ká ní</w>
krá čí</w>
kov ém</w>
kon struk
jed nou</w>
gr il
fot ce</w>
divá ky</w>
chla p</w>
barev ných</w>
bar ven
b in
že lez
čí sl
č len
í rá</w>
át em</w>
vyso ké</w>
tvá ří</w>
tat o</w>
sto lem</w>
sportov ní</w>
sluneč ní</w>
sluneč ného</w>
shrom áž
roztlesk áva
poh led</w>
obklo pe
objí má</w>
obar ev
modr ého</w>
mo ř
le v
klí ně</w>
kl á
k lid
jí cími</w>
hlav y</w>
fotografi i</w>
en a
dv orku</w>
dešt ník</w>
bíl o-
bun du</w>
a n</w>
řa dě</w>
zd e</w>
vy chází</w>
u dá
tře mi</w>
tráv níku</w>
t ně</w>
sl o
sa ku</w>
s c
růz né</w>
překáž ku</w>
po n
obliče ji</w>
objektiv u</w>
o či
no hou</w>
mo h
list í</w>
kom bin
k ý</w>
k ém</w>
f an
dv i
další mi</w>
bě lo
budov u</w>
bu d
baseballov ý</w>
ba lan
b í</w>
b y
b lo
asij ské</w>
an é</w>
ž ong
čt ou</w>
černobíl ý</w>
černo ch</w>
zelen ý</w>
za met
ven čí</w>
ve s
udá lo
stav u</w>
stav bě</w>
roz en
ra mi</w>
př át
prá ci</w>
prosto ru</w>
po lí
pl y
p y</w>
p y
ov á</w>
obliče je</w>
o sa
nějak ých</w>
něja cí</w>
mlad ší</w>
metr a</w>
ky ně</w>
kov ou</w>
kombin é
kamen i</w>
ka ž
jezd ec</w>
h li
h i
fotbal u</w>
dre sech</w>
d ávají</w>
d em</w>
cvič í</w>
chlap ců</w>
bo s
bik inách</w>
aut o
čer ní</w>
í k</w>
zpí vají</w>
za ří
z y</w>
vl á
trič kem</w>
talí ř</w>
sv ate
skupi ny</w>
ryba ří</w>
ra f
prod ava
pra ven
ná kla
nov o
m en</w>
l ně</w>
kru hu</w>
kov bo
kan cel
je jí
for má
er i
dr á
basketba l</w>
barev ném</w>
ř iv
zápa du</w>
v ů
to n</w>
stro m</w>
stoup ení</w>
star é</w>
st ů</w>
skupi nou</w>
sko či
sklen ě
s pí
ro u
pá r
prac ující</w>
plot em</w>
plo t</w>
pe v
or i
oprav uje</w>
o r</w>
o pi
něko ho</w>
nech ává</w>
n ka</w>
mikro fon</w>
lou ce</w>
květi nami</w>
kon ver
kla c
kapel y</w>
kamer y</w>
k i</w>
g ri
do st
d ot
d la
blon d</w>
b yt
afro američ
čer stv
á kem</w>
zá bě
zelen ými</w>
z kouší</w>
vy stoupení</w>
vlaj ky</w>
vidě t</w>
veřej ném</w>
uměle c</w>
tý my</w>
tmav ém</w>
teni s</w>
t vo
stro mů</w>
stez ce</w>
stan u</w>
sleč na</w>
schod ů</w>
s pod
povíd á</w>
potá pě
poli ce
police j
po l
ova t</w>
ov ě</w>
obliče jem</w>
nákup ní</w>
nakl ání</w>
motor kář</w>
květ iny</w>
ku že
ko pe
k ní
j en
ho ke
h lad
fotbalov ého</w>
el e</w>
e ň</w>
dív kou</w>
dlouh é</w>
da le
ce k</w>
bub ny</w>
b a</w>
autobus u</w>
autobu se</w>
& a
ší ho</w>
špinav é</w>
š ky</w>
čí cí</w>
č kách</w>
ú bor
zd á</w>
vy pada
voj en
v em</w>
ut n
t ka</w>
sí ť</w>
st rá
so chy</w>
so chu</w>
sk ej
s lav
ru č
rozhod čí</w>
r a</w>
při hlížejí</w>
pl ný</w>
oči ma</w>
objí mají</w>
nákla ď
mob il
mno ž
mi mo</w>
kol ce</w>
ko ber
k ují</w>
k el
kel ím
hř iště</w>
hnědo -
hněd ým</w>
ha di
dl y</w>
cest y</w>
c á
br e
blonďat ý</w>
balan cuje</w>
at a</w>
žen ýma</w>
č ů</w>
ý vá</w>
ý bá</w>
zav řen
zasněžen ém</w>
za va
vod o
vla k</w>
velk ými</w>
v en</w>
tě lo
tělo cvič
te ena
t vr
sou pe
sk ú
sedí cích</w>
s r
rukavi cích</w>
rost li
restaura ce</w>
r ó
před stavení</w>
probí há</w>
pro fe
plešat ý</w>
pad ají</w>
p neu
on á
oblečen i</w>
nevě sta</w>
ká no
kon ci</w>
kamen y</w>
k ha
kha ki</w>
ja z
he v</w>
h ovo
g a
dě v
dos pí
dláždě né</w>
cihlov ou</w>
ch rá
bot y</w>
ž u
špl há</w>
š ině</w>
ří ch</w>
ň uje</w>
čí m</w>
černo š
č uje</w>
zábě r</w>
zví ř
x o
vý lo
vo l
vlaj kami</w>
vi de
u čí</w>
ter én
taneč nice</w>
t é</w>
t uje</w>
studen ti</w>
st ick
smě jící</w>
sk lá
shromáž d
schod y</w>
sa xo
praš né</w>
počíta či</w>
pod ává</w>
po r
pneu mati
p em</w>
obra z</w>
most ě</w>
m ed
le žící</w>
koši lích</w>
klobou cích</w>
kamen ech</w>
jí t</w>
jin ým</w>
jed no</w>
il í</w>
hroma dy</w>
g i
f est
dřevě nou</w>
di vo
dešt níky</w>
d an
cyklist ů</w>
cest u</w>
blonďat é</w>
b el
š tá
čí ch</w>
červen obíl
červen o-
č lu
zách ran
ze mě</w>
vlaj kou</w>
to ho</w>
taš ky</w>
ta h
st ou</w>
skupi nu</w>
skate parku</w>
ro n
prostřed í</w>
prk ně</w>
po užívají</w>
pla k
parkov išti</w>
od pal
obo j
nějak ý</w>
nápi s</w>
no st</w>
nad šen
na bí
míst ě</w>
mo lu</w>
mikrofon em</w>
lí bá</w>
leš ení</w>
lav ici</w>
l ku</w>
květi n</w>
krátk ými</w>
kra jin
kr áv
kov ého</w>
kov ové</w>
ka pu
je k
i n</w>
hněd ých</w>
ha z
f le
dá my</w>
dv eří</w>
dor t</w>
dale ko
chod ník</w>
c ení</w>
bru slí</w>
balov ý</w>
aut em</w>
zápa su</w>
zelen inu</w>
zamet á</w>
z bra
volejba l</w>
vl nu</w>
v zadu</w>
u r
u klí
tri kách</w>
tram polí
tradič ním</w>
to čí</w>
to pu</w>
tenis ový</w>
stro mě</w>
stro mem</w>
sto lů</w>
sko k</w>
při praven
píseč né</w>
pos prej
po no
pla ch
pe str
papí r</w>
otevřen ou</w>
o pr
nápo j</w>
ne sou</w>
my je</w>
modro -
mas o</w>
m pi
l ky</w>
ku r
koncer tě</w>
kla cek</w>
kavá rně</w>
kaja ku</w>
k ři
horo leze
holčič ky</w>
et ou</w>
cyklist ick
basketba lista</w>
b ách</w>
žlut ého</w>
š a
é r</w>
é ně</w>
án o</w>
zí rá</w>
zápa s</w>
zá bav
zpě vá
ze zadu</w>
v zor
umě l
tělocvič ně</w>
turi sta</w>
tmav é</w>
ta huje</w>
sá m</w>
stro jem</w>
st y
se t
ramen o</w>
ps ů</w>
pov r
polici sté</w>
pol štá
odpad ky</w>
obraz ov
o plo
o kraji</w>
něja kou</w>
ne opr
n al
mo ž
mikro skop
ma n</w>
kre slí</w>
koš ilí</w>
kovbo j</w>
je ze
jaz y
hod it</w>
hněd obíl
gril uje</w>
g ó
dět ském</w>
dí m</w>
dlouh ým</w>
di sku
d cer
ch ů
ce men
bubli ny</w>
bru ne
autobu s</w>
a kor
ž uje</w>
šed ých</w>
á ři</w>
á n</w>
zá řiv
zmrzli nu</w>
zaří zení</w>
zat á
zahra d
za měst
z dvi
z barven
y č</w>
vě c</w>
vý ra
vy bí
vlaj ku</w>
vl ny</w>
velk ých</w>
tvar u</w>
turi sté</w>
tr en
sně ž
sluchát ky</w>
při hlíže
prod ej
pr yč</w>
pos ;</w>
po staven
ná dob
ne sou
n ed
lí ba
lé ta
la bo
kytar ista</w>
kni hy</w>
klou že</w>
kabel kou</w>
ka ch
k ó
k áv
jed in
hra b
h ru
foť ák</w>
fotoapar át</w>
f ron
dží ny</w>
divá ků</w>
b en
&a pos;</w>
ů l</w>
š ené</w>
ř em</w>
čísl o</w>
č in
č a
ý v
áva jící</w>
áv e
zu by</w>
tě ž
trampolí ně</w>
t ří</w>
t est
sva hu</w>
stadi onu</w>
so f
si oná
pře chodu</w>
ptá k</w>
profe sioná
pro jekt
plo še</w>
pi kni
ou š
obklope n</w>
o př
nesou cí</w>
na proti</w>
mí či</w>
li t</w>
le m
ky blí
kuch ař</w>
ku dr
kudr nat
krabi ci</w>
kontro luje</w>
jí ch</w>
h lu
dív ku</w>
do kon
d ce</w>
cedu le</w>
budov ami</w>
basebal lu</w>
b ou
akor de
a ři</w>
žong luje</w>
šát kem</w>
š er
ře z
řa da</w>
čepi cích</w>
č elen
á ř</w>
zkou má</w>
zim ním</w>
zim ní</w>
za le
vy padají</w>
tr e
tmav ě</w>
teena ge
ta há</w>
t ot
t ní</w>
svo jí</w>
stř i
stran y</w>
stran ství</w>
st ůl</w>
shromáždě ní</w>
rode u</w>
pá n
pá dl
pro stranství</w>
pokryt é</w>
po kl
plá šti</w>
pestr obarev
pa dá
ová ním</w>
ová n</w>
oboj kem</w>
oblečen ím</w>
nějak ými</w>
ná sleduje</w>
me k</w>
m ů
lé t
list y</w>
lez ou</w>
labo ra
la h
kytar ou</w>
ku lat
kope c</w>
kl áve
kaž d
kalhot ech</w>
ka š
ka me
k ý
k bel
k at
hroma dě</w>
hor ské</w>
fotogra f</w>
fotbal ové</w>
dře va</w>
dál ky</w>
dve ř
dr u
do m
další ho</w>
další ch</w>
d ni</w>
ch ají</w>
bíl í</w>
bo o
barev nými</w>
ží ch</w>
ře ku</w>
ř ím
ř uje</w>
čá sti</w>
člově ka</w>
za stáv
z á</w>
z ná
vý hledem</w>
vý hled</w>
vy lé
vr šku</w>
vodo pá
ty či</w>
tvá ř</w>
tot o</w>
tmav ými</w>
te m
t ují</w>
t lu
svo je</w>
stří ká</w>
sof t
ská ly</w>
se š
s er
ry bu</w>
re fle
pádl uje</w>
prá ce</w>
pou ští</w>
po to
pl něné</w>
pa ra
ova č</w>
ori en
or ch
oplo cen
od chází</w>
ob slu
neopr en
ne ž</w>
ne j
nad haz
měst ském</w>
most u</w>
mo st</w>
mo c
man že
ma mi</w>
la p
kur tu</w>
kov i</w>
kou sek</w>
kon f
kombiné ze</w>
jeze ře</w>
jek t</w>
horoleze c</w>
hokej i
hněd ého</w>
hněd ovlasá</w>
h ar
g uje</w>
formá lním</w>
far má
e r</w>
dřevě ném</w>
dív ající</w>
dveř mi</w>
dve řích</w>
de ce</w>
bu r
bo ku</w>
blonďat ými</w>
bl ů
basket bal
al u</w>
a ku
ži v
žen ými</w>
šed ý</w>
š i</w>
č el
á lu</w>
zaměst nan
zale sně
z ující</w>
vo zu</w>
v ši
ut í
uka zují</w>
tru b
to m
tele vi
surf u</w>
stí nu</w>
st á
soutě ži</w>
snowboar du</w>
ská kající</w>
skluzav ce</w>
sandá lech</w>
s pe
rá ží</w>
přil bě</w>
před u</w>
pár ty</w>
pre zen
povr chu</w>
policej ní</w>
ple chov
ovan ých</w>
ovan ou</w>
odpočí vají</w>
obklo p
ob e
o či</w>
ně čem</w>
ně ho</w>
ní z
ná ší</w>
no hu</w>
ni ku</w>
n ce</w>
měst o</w>
měst em</w>
mlu v
mara ton</w>
led u</w>
ků ň</w>
kov ovou</w>
kost i</w>
kol obě
klac kem</w>
kara te</w>
ing u</w>
i ckou</w>
hu b
hor ách</w>
hněd ou</w>
g est
fial ových</w>
fest iv
elektri ckou</w>
dot ý
dodáv ky</w>
do mě</w>
di v
ch u
cedu lí</w>
bíl á</w>
želez ni
šá le</w>
ří cí</w>
ř ském</w>
zelen ého</w>
vši ch
všich ni</w>
vý rob
voj ák</w>
tře tí</w>
ty če</w>
trén uje</w>
tra kt
ta ké</w>
sv ému</w>
stan em</w>
ská ka
sal to</w>
s ho
re la
rela x
raf tu</w>
ra jící</w>
předmě ty</w>
pře plně
py ža
prov áz
prod u
prod e
podla hu</w>
po stav
ply š
pi tí</w>
per ou</w>
ou t
oslav ě</w>
ně čím</w>
n ku</w>
mí jí</w>
muzikan ti</w>
mob il</w>
množ ství</w>
ly žích</w>
kře sle</w>
kř ič
kuchy ň
kra je</w>
kou li</w>
kamer ou</w>
k li
jíž dějí</w>
ji ní</w>
iště m</w>
fotograf uje</w>
fontá ně</w>
f a
dět ské</w>
dítě ti</w>
dá li</w>
do zadu</w>
dav á</w>
dal ším</w>
d ů
d i</w>
ch utn
běže c</w>
bě hu</w>
bý t</w>
bowling ovou</w>
at rak
asij ského</w>
americk ého</w>
žen i
š tí
ř ů</w>
ř ení</w>
č ené</w>
úbor u</w>
zpěvá k</w>
z o
vypada jící</w>
uli čce</w>
událo sti</w>
u či
tu r
tri ko
te ra
ta k</w>
svět le
sv at
suk ních</w>
stro je</w>
stoj an
sportov ním</w>
soch ou</w>
sluneč ný</w>
slun ci</w>
saxo fon</w>
s pa
ry by</w>
ruš ném</w>
rukavi cemi</w>
ra mi
pů vodu</w>
při pev
pál kou</w>
publi kem</w>
prou ž
pro test
po lem</w>
ple ten
plav ou</w>
pa u
ov čá
oceá n</w>
obráz ku</w>
obe cen
nějak ým</w>
ně me
ní ka</w>
nakup ují</w>
na ps
n áv
m í</w>
lyž uje</w>
le tu</w>
le p
kter ou</w>
kt or
kovboj ském</w>
ko š</w>
kancel áři</w>
k men
jedno ho</w>
hra čkami</w>
hovo ří</w>
he z
h vě
dží nov
dospí vající</w>
de s
chod ci</w>
chlap cem</w>
ch lu
ch i
cen ý</w>
c ky</w>
bě há</w>
bezpečnost ní</w>
baló nky</w>
bal kó
akorde on</w>
žlut o
žen í</w>
ž ok
šá lou</w>
šort ky</w>
š u
čá st
člu nu</w>
če tně</w>
č át
ú z
áž e</w>
zna čky</w>
zd ra
zava za
zad ní</w>
w a
vy kop
vojá ci</w>
vest y</w>
venkov ního</w>
v četně</w>
us a
uklí zí</w>
u pravuje</w>
tě s
tenis ovou</w>
teni stka</w>
ta bu
t ou</w>
t ky</w>
t ku</w>
su n
střed ním</w>
stan ici</w>
skoči l</w>
sko čí</w>
sk l
shromažď uje</w>
sed m</w>
se k
s ů</w>
růz ných</w>
rych le</w>
rukáv em</w>
ramp y</w>
r ou</w>
r ič
pu jící</w>
pu ber
pruhovan ých</w>
prova z</w>
prodava č</w>
pro cházející</w>
pr sty</w>
počíta č
pl át
pl ném</w>
ovan ý</w>
ova cí</w>
otev írá</w>
osob y</w>
osa měl
oranžov ý</w>
oh ýbá</w>
ochran né</w>
ob chod</w>
o zdob
o hra
ně nou</w>
ná stě
ne w</w>
motor ká
mo la</w>
mlad ého</w>
mas ce</w>
m l
leta dla</w>
les ní</w>
le h
le g
kravat ě</w>
kr ku</w>
kol á
kol y</w>
kober ci</w>
ko žené</w>
kar ne
kamen it
k etu</w>
ja pon
hvě zd
ho rami</w>
ho lu
hně dí</w>
h asi
gol f
foť áku</w>
fou ká</w>
fot ka</w>
fontá ny</w>
festiv alu</w>
et y</w>
do má
dla ž
d é
ck á</w>
c en</w>
běž ci</w>
bun dou</w>
bub en
basketbalov ém</w>
baló n
b m
aut y</w>
asij at
ar e
ši ro
šed iv
š é
š tě</w>
ře tě
čty ř</w>
černo- bílý</w>
čern o</w>
čas opi
zví ře</w>
zr zav
za vě
za chy
z ra
vysok ých</w>
vybaven ím</w>
vy rá
ve ran
us u</w>
tvá ři</w>
tu n
tun elu</w>
trén ují</w>
tr ž
tr em</w>
te x
svate b
sv á
stří há</w>
sbí rá</w>
sa há</w>
s pr
růžov ými</w>
ruš nou</w>
ramen ou</w>
r kem</w>
pří stavu</w>
pun tí
prá dlo</w>
prouž kovan
polo nah
podob ně</w>
plá ž</w>
plo chy</w>
pl nou</w>
pe k</w>
pau zu</w>
p ed
orien tá
oranžov ým</w>
oh ně</w>
od pá
ob sa
ně če
nástě n
neopren u</w>
nadhaz ovač</w>
měl ké</w>
míst o</w>
mí čku</w>
mo ře</w>
m ý
líba jí</w>
lyž ař
ly mpi
lod í</w>
li čce</w>
koší ku</w>
kočá rku</w>
kole m
klu bu</w>
klad iv
kapu cí</w>
kabel ku</w>
ji m</w>
hu bě</w>
ho li
hnědobíl ý</w>
hl ou
hasič i</w>
hasi č</w>
g by</w>
fan ouš
dív ce</w>
dob ře</w>
di č</w>
cá ká</w>
ch ž</w>
ch lá
bělo ch</w>
bíl o
béžov ém</w>
bo r</w>
bato hy</w>
b uje</w>
al e</w>
af rič
šát ku</w>
ó n</w>
át y</w>
á l</w>
zavřen ýma</w>
zastáv ce</w>
z venku</w>
vý skoku</w>
vy staven
vest ou</w>
veli ce</w>
v ra
tr é
sí tě</w>
svět ly</w>
stě nu</w>
studen tů</w>
sti ckou</w>
star ších</w>
sou střed
soft bal
sně h
skateboar duje</w>
skateboar dov
skal át
skal nat
shromažď ují</w>
s á</w>
ro ze
ro ni
ro c
předvá dějí</w>
pře hlíd
ps í</w>
prázd né</w>
pouli čního</w>
pou šti</w>
pokl ádá</w>
pod í
po malovan
pl ným</w>
papí r
ovo cem</w>
ok ro
ok nem</w>
od ra
od pa
ochran ných</w>
obru b
obecen stv
ně ném</w>
ná d
nád her
ne on
ne moc
nafukova cí</w>
na sa
mí ří</w>
mož ná</w>
motor kách</w>
mot okro
mara t
mal by</w>
ma ke
lá hev</w>
lopat ou</w>
le k</w>
lavič kách</w>
kšiltov kou</w>
krátk ých</w>
koši le</w>
kol en
kláve sy</w>
kbel í
kavá r
karne val
hrá čů</w>
hor ském</w>
hor a</w>
hoke j</w>
gra fi
fron tě</w>
el é</w>
e skalát
dží nové</w>
dřevě ného</w>
dře pí</w>
dě jící</w>
dv ou
dr ed
de mon
d e</w>
ck ým</w>
ch v
ch lad
cen tru</w>
cel ý</w>
bot ami</w>
blů ze</w>
bl ou
basketbalov ý</w>
barv ou</w>
americk ý</w>
a le
a l</w>
ženi ch</w>
ž é
šé f
škol ní</w>
š vi
š pa
š ek</w>
čt vr
íl í</w>
zápa se</w>
zákaz níky</w>
zalesně né</w>
zakr yt
za čí
za lid
vozí kem</w>
vozi dla</w>
vi dí
vidí me</w>
vel blou
va l</w>
v áz
u děla
tě st
tet ováním</w>
terén ní</w>
tele fon</w>
tan ec</w>
spí cí</w>
skú tru</w>
sko p</w>
skal ní</w>
s pad
růžov ý</w>
restaura cí</w>
rak etou</w>
pří rod
pě ti</w>
pě k
pá d
pyt el</w>
puber ť
pu sy</w>
projekt u</w>
pro lé
pr ovo
pouli čním</w>
pokryt ou</w>
pokr ýv
po žá
po tet
po t
pan en
pal u
p usu</w>
ovan ém</w>
ovan á</w>
ot áčí</w>
obráz ky</w>
obrub níku</w>
obchod ním</w>
ob ý
o pe
o lympi
něk ým</w>
not e
no hy</w>
ni chž</w>
na hoře</w>
motor ku</w>
mal ých</w>
li v
li l</w>
kytar y</w>
ky s
ku ku
kočá rek</w>
konver zují</w>
kni hov
klau n</w>
kapel e</w>
kamen e</w>
ka ř</w>
jed ním</w>
ič ky</w>
in stru
hrá t</w>
ho ch</w>
hlu bo
h á
g en
fotbalov ým</w>
fot ky</w>
er en
dítě te</w>
dí ru</w>
druh ou</w>
dred y</w>
dlouh ých</w>
de ř
d lí
chlu pat
bm x</w>
bato h</w>
americk é</w>
žlut ými</w>
žen ami</w>
šed ými</w>
š t
š lí</w>
řez ává</w>
červen o</w>
čern á</w>
í ze</w>
zpě va
z vlá
z rov
zrov na</w>
vě cí</w>
vý stav
vyso kou</w>
vy pla
vy n
vy chutn
vodít ku</w>
vla sech</w>
veče ři</w>
veče r</w>
uli cích</w>
tě la</w>
ty čí</w>
turi stů</w>
ti v
ta x
t ran
t or
t ech</w>
svět l
stu di
stro m
stan ice</w>
st ě</w>
ská lu</w>
sest av
schod iště</w>
s pravuje</w>
s hora</w>
při tom</w>
při st
pře stáv
pře jít</w>
pí skem</w>
pyža mu</w>
publi ku
publiku m</w>
prod ávají</w>
pono ž
po uží
po tře
po trav
pl ného</w>
pen íze</w>
par kem</w>
pa sa
p ě</w>
osvětlen ém</w>
orch est
ok no</w>
odě v
odpal uje</w>
obrov ské</w>
ob div
o hně
nu tí</w>
nov ý</w>
note boo
na rozen
n ů</w>
n g
měst skou</w>
moh l</w>
ma jící</w>
m ž</w>
m el
lát ku</w>
le va</w>
kup uje</w>
ku su</w>
kter ých</w>
kr čí</w>
kr mí</w>
kou še</w>
kostkovan ém</w>
konf eren
ko ň
ko l</w>
kamen nou</w>
kab át
k ého</w>
jed not
hlad í</w>
ha t</w>
h an
g an
foť ákem</w>
en ě</w>
děv če</w>
děl níků</w>
dál ce</w>
dá rek</w>
dr ž
dlouh ém</w>
de l</w>
daleko hled</w>
d er
ck ými</w>
chyst ají</w>
ch at
c ov
bý ka</w>
brus la
bran kář</w>
barv y</w>
b em</w>
žov at
žen ém</w>
šťast ně</w>
š kou</w>
ři dič</w>
červen o
čen ý</w>
če kající</w>
ó nu</w>
ím u</w>
zábav ním</w>
zen ým</w>
zelen iny</w>
zd o
zan e
zakr ývá</w>
za bal
z práv
z ní</w>
y or
vů li</w>
vy hazuje</w>
vnit ř
vi sící</w>
vest u</w>
veran dě</w>
v še
ut kání</w>
um pe
ty r
tyr kys
tráv y</w>
tr umpe
tmav ých</w>
ta dy</w>
sy n</w>
sv r
stoj ku</w>
sto jících</w>
stav uje</w>
sklá da
skej tu</w>
shromáždě ni</w>
se řa
s uje</w>
růžov ým</w>
rukáv y</w>
roztleskáva čky</w>
při po
při kr
při bli
přev lečen
př ím
pul tu</w>
pu ště
prá del
pruh y</w>
pro hlížejí</w>
pro cház
pracov ním</w>
posprej ované</w>
pokryt ý</w>
pod pat
po zi
pi z
pasa žé
ov at
otevřen ém</w>
osaměl ý</w>
ohně m</w>
oh eň</w>
oděv ech</w>
obrazov ku</w>
ob y
ob jed
o pa
ně mi</w>
nápo ji</w>
náklaď áku</w>
nádob í</w>
ná dvo
nádvo ří</w>
novo rozen
no h
nakup uje</w>
na ku
n er
mí chá</w>
moto cyk
mot ý
modr obíl
mod er
make u
léta jící</w>
les a</w>
křič í</w>
kři žovat
kuch ař
kt iv
krás né</w>
koší k</w>
konstruk ci</w>
kolobě žce</w>
kolem jdoucí</w>
ko čka</w>
kní rem</w>
klou za
kapel ou</w>
k ává</w>
k vůli</w>
k i
k do</w>
jízd ě</w>
jí c</w>
jin ou</w>
je m
hnědo- bílý</w>
hled u</w>
fotografi e</w>
fial ovou</w>
ev ro
dr ží
domá cí</w>
do v</w>
de r</w>
ch r
bub en</w>
bu dov</w>
blondý nka</w>
balón ků</w>
bah nit
at le
asiat ky</w>
ar éně</w>
an ou</w>
amer ickou</w>
aku stickou</w>
afroamerič an</w>
a si</w>
železni ční</w>
ště r
š est
část eč
če mi</w>
č ení</w>
ád ají</w>
á rně</w>
zářiv ě</w>
závod ník</w>
zpěva čka</w>
zem í</w>
zelen inou</w>
zasněžen ou</w>
vý stroji</w>
vy s
vy kl
vy hlíží</w>
volej balový</w>
veřej né</w>
van ě</w>
v chodu</w>
tvo ří</w>
teenage r</w>
svět la</w>
su ch
stř ílí</w>
stř el
stán kem</w>
sty lu</w>
stran u</w>
str ká</w>
sto ličce</w>
stave b
st ven
st u</w>
spou stou</w>
sní mek</w>
sluchát ka</w>
slou p
skluzav ky</w>
shromážd ila</w>
se ká</w>
sa ma</w>
s lad
růz nými</w>
ryb ář</w>
rod ič
připrav en</w>
pá na</w>
pr v
počíta če</w>
pozi ci</w>
polonah ý</w>
pohy buje</w>
poh ovce</w>
pod lo
po zem
ov í</w>
ope ra
obklop ené</w>
ob jekt</w>
ně m</w>
ně j
nápo je</w>
nákup ním</w>
nákup ního</w>
náklad ního</w>
ná stu
ná hub
ná hr
ná byt
no ze</w>
n uje</w>
mu ze
min i
mikroskop u</w>
mikro f
lod ě</w>
lev é</w>
lev ou</w>
leta dlo</w>
le n</w>
le c</w>
l on
kr i
kov ý</w>
kov at</w>
kou pel
kost ele</w>
ko pa
ke rami
každ ý</w>
kar tá
kar t
j m
hra ní</w>
hod il</w>
hlí ny</w>
h ře
h ání</w>
gymna stka</w>
g um
g u
f lét
džínov ých</w>
dvo ře</w>
dotý ká</w>
dost ává</w>
do my</w>
do leva</w>
ch le
cen é</w>
c íl
c pan
bud e</w>
br od
boj ového</w>
boj ové</w>
ber e</w>
basketbal u</w>
baseballov é</w>
barev nou</w>
b ři
b il
b ed
autobus ové</w>
at let</w>
asij ských</w>
al a</w>
žok e
žid le</w>
žen ý</w>
ža b
ž ku</w>
šťast ný</w>
še jí</w>
š ň
š la
řa dy</w>
ň ují</w>
čá st</w>
člově kem</w>
čer stven
én ku</w>
zvíř át
z al
v stup
v et
utí ká</w>
u dr
tvr d
triko tu</w>
tr h</w>
tmav o
teni sta</w>
te plá
te k</w>
tah ují</w>
sá ň
svate bní</w>
su per
stě ny</w>
soutě ží</w>
sluneč níkem</w>
sk ách</w>
ser ví
se sku
schod išti</w>
roz ma
ra j
r kách</w>
r ky</w>
přil bách</w>
přestáv ku</w>
pě šině</w>
pád lují</w>
pá nové</w>
pá nem</w>
pul tem</w>
ps ovi</w>
profesioná lní</w>
prav é</w>
požá r
poslou chají</w>
pod e
plá žov
pl uje</w>
papí ry</w>
pa ci
p é
ou cích</w>
os m</w>
od po
ob ří</w>
ob ě</w>
ob čerstven
nějak ém</w>
ně ný</w>
nástu pi
náhr del
ná moř
nov ém</w>
ne h
nat áčí</w>
naps áno</w>
nadšen ě</w>
na malovan
mí čky</w>
mu jí</w>
mot iv
moh li</w>
modr o</w>
mo ři</w>
men t</w>
me tě</w>
mas kou</w>
mal í
lí st
lí ky</w>
li je</w>
le r</w>
la ně</w>
ká men</w>
kudrnat ými</w>
krás ný</w>
krás ná</w>
krabi ce</w>
kou lí</w>
konstruk ce</w>
k ům</w>
jízd y</w>
j á
j men
in g</w>
in e
in d
i z
i nami</w>
hů l
hr ává</w>
hor ou</w>
hokeji sté</w>
hli něné</w>
har mo
ha jící</w>
h le</w>
g er
fotograf a</w>
for ma
f il
f e</w>
ele kt
dvě mi</w>
do mů</w>
do ku</w>
di va
d ž
chrá ni
chod bě</w>
ch a</w>
bí há</w>
brune ta</w>
brod í</w>
bi cí</w>
baseballov ou</w>
b ob
asij ském</w>
že mi</w>
špa ně
ši je</w>
ši cím</w>
š ení</w>
ď ák</w>
čín ské</w>
částeč ně</w>
čtyř kolce</w>
či st
í ch</w>
én em</w>
é vá</w>
á m</w>
á dě</w>
zá jem</w>
zved ají</w>
zrca dlem</w>
zná m
zlat é</w>
zi mě</w>
zelen o-
zdu š
zaměstnan ci</w>
z t</w>
z po
z en</w>
w i
w e
w al
vů z</w>
vě ší</w>
váno ční</w>
vysok ými</w>
vy tváří</w>
vy rob
vy hlíd
vo d</w>
ve sl
van u</w>
v in
uči tel
událo st</w>
těst o</w>
těs ně</w>
tre fi
tran s
tmav ovlasá</w>
ti to</w>
ti let
tenis ovým</w>
telefon ní</w>
te ch
stě nou</w>
studi u</w>
stran ách</w>
stojan u</w>
sta ro
spo rá
soupe ří</w>
sně d
slu š
sk lad
sk a</w>
si lu
sho w</w>
sed ě</w>
s li
s chází</w>
s chov
ryb níku</w>
roz ta
ramen i</w>
pří stav
pře plněné</w>
př a
prádel ně</w>
produ kt
pro cvič
pov ě
polštá ři</w>
po ti
plo šině</w>
ple ti</w>
pi t</w>
par ta</w>
paci en
pa lec</w>
osvětlen é</w>
oprav it</w>
obě d</w>
ob ou</w>
o puště
nějak ého</w>
ně mu</w>
nástro ji</w>
ná ru
ná c
novo manže
neb em</w>
nav zájem</w>
muzikan t</w>
mod lí</w>
mo ped
mi s
mel ou
mal ými</w>
m át
m etu</w>
m c
li zuje</w>
labora tor
la no</w>
la mp
koš e</w>
kov zduš
kor nou
knihov ně</w>
klu ka</w>
kladiv o</w>
k ým</w>
k dy</w>
jin á</w>
je řá
il o</w>
ick é</w>
hrá čem</w>
hor kovzduš
hněd ovlasý</w>
hlíže jící</w>
hlav ami</w>
h ují</w>
gol f</w>
flét nu</w>
en á</w>
dřevě ným</w>
dře vo</w>
dí cí</w>
dve ře</w>
druh ým</w>
doprav ní</w>
do sta
do le</w>
di s
de k</w>
chlá pek</w>
chlap i</w>
ch a
c t
béžov ý</w>
béžov é</w>
buben ík</w>
bowling ové</w>
bezpečnost ních</w>
basketba list
bal on
ba let
atrak ci</w>
asij ští</w>
an ka</w>
židl í</w>
šá lu</w>
šu de</w>
ště ň
ště ně</w>
škol y</w>
šest i</w>
šen ý</w>
še l</w>
š per
řím se</w>
ře že</w>
řa du</w>
ř ed
člen ové</w>
če lem</w>
ú če
ú drž
zí ch</w>
zved nut
zr za
zkou mají</w>
zalid něné</w>
za jí
za hrá
z ené</w>
z bu
vychutn ává</w>
vy š
vy str
vy fot
vojá ků</w>
vl nách</w>
vel cí</w>
ve ze</w>
v šude</w>
uka zující</w>
u ších</w>
té to</w>
tu ne
to že</w>
tet ování</w>
ter i
tenis ovém</w>
te l</w>
tabu li</w>
ta ci</w>
sv á</w>
stříbr né</w>
stv ím</w>
sto je</w>
star tov
sou prav
sla mě
skr ze</w>
skoči t</w>
sklen ici</w>
sk vr
set kání</w>
seda dle</w>
se skakuje</w>
se ka
s ra
s met
rostli nami</w>
rekla mou</w>
refle x
r ým</w>
r ingu</w>
pů l</w>
pruhovan ým</w>
pru t</w>
proti hráče</w>
pro tože</w>
pro tahuje</w>
pozor ovat
poza dím</w>
pov zbu
potápě č
pomá hají</w>
podlo žce</w>
pod iv
pochod uje</w>
po sil
po pel
po me
pome ran
po kou
plá če</w>
plast ové</w>
plach et
pl od
ovčá k</w>
ova cím</w>
out fi
ostat ními</w>
orientá lní</w>
orchest r</w>
ok ně</w>
oce án
obslu huje</w>
obru čí</w>
oblo ze</w>
obklopen ý</w>
obklopen i</w>
o sl
něče ho</w>
no stí</w>
ni m</w>
neb i</w>
ne c</w>
míst ní</w>
most em</w>
mladí ci</w>
mlad ou</w>
mi x
men ší</w>
marat onu</w>
mal ému</w>
ma č
m ové</w>
m ov
m ou
lá h
lo ď
li vě</w>
li e</w>
let išti</w>
lem ované</w>
lap to
lah ve</w>
l ém</w>
kšiltov ku</w>
ká r
ku leč
kter ého</w>
kraťas y</w>
kravat ou</w>
koš i</w>
kov ým</w>
kov u</w>
kou sky</w>
kou kající</w>
kol oto
ko mu
klobou ky</w>
kamen ů</w>
ka ná
k il
jin ými</w>
její m</w>
jed nu</w>
je t</w>
ič ku</w>
hrab e</w>
hra jících</w>
horo lez
hod u</w>
hlí ně</w>
hlí nu</w>
hel my</w>
hadi cí</w>
h áže</w>
g u</w>
fotbalist ů</w>
fontá nou</w>
fial ovým</w>
eri i</w>
en ými</w>
děl í</w>
dě tem</w>
dí lně</w>
dre s</w>
dr át
do hromady</w>
dlouh ou</w>
disku tují</w>
dcer ou</w>
d žen
d on
cyklistick ém</w>
ci zí</w>
cest ou</w>
c k</w>
bíl o</w>
bíl e</w>
bu l
brá ny</w>
bos á</w>
bo t</w>
basebal l</w>
barv ách</w>
ba g
auto mat
are álu</w>
2 0
1 2</w>
žab kách</w>
šťast ná</w>
šň ů
španě l
šed ým</w>
šat ů</w>
š ť</w>
š kle
řá sá</w>
ři zuje</w>
ře kou</w>
řa dí</w>
ř ský</w>
ř it</w>
čtyř mi</w>
či t</w>
če b
č o
č ních</w>
á ší</w>
á ků</w>
á ci</w>
zí sk
zí rají</w>
zápa s
zá da</w>
zrza vá</w>
zrca dla</w>
zlat ý</w>
zdra v
začí ná</w>
zají mav
zad ních</w>
za u
za plně
w rest
vše ch
ví tě
vítě z
vysok ý</w>
vyrá bí</w>
vybí rá</w>
vy fu
vy fo
volej balov
vod a</w>
vesl uje</w>
ved ou</w>
ve j
va jících</w>
u míst
trž išti</w>
tro u
tradič ních</w>
tra vi
tr ech</w>
tom to</w>
tmav ovlasý</w>
t ý</w>
t ko</w>
sy nem</w>
strá ž
stru kt
sta ří</w>
st at
spa dl
soustřed í</w>
so še</w>
slou pu</w>
slav nost
sk ří
sk a
sc é
s mu
rybář ský</w>
rukáv ů</w>
rukavi ce</w>
roz hlíží</w>
roz bi
ro l
ro h</w>
r ý
pě ší</w>
pís či
prázd ném</w>
pruhovan ou</w>
proti v
pr st
pozor ně</w>
pou ti</w>
post ávají</w>
poli ca
polica j
pokryt ém</w>
po travi
plá ště
pi va</w>
pi an
palu bě</w>
oslav ují</w>
opa č
od ráží</w>
obrov ský</w>
obrov skou</w>
oblo hou</w>
oble k</w>
ob lé
o zna
něme cký</w>
ně ná</w>
nástupi šti</w>
náru čí</w>
nác tilet
nut ý</w>
nov ou</w>
ni v
ni cké</w>
ni c</w>
narozen in
má chá</w>
motor ky</w>
motokro s
moped u</w>
mokr ý</w>
modr á</w>
m ávají</w>
m or
lí cí</w>
lát ky</w>
lon dý
lid em</w>
la hev</w>
l ních</w>
kře s
kr é
kr ob
kost ým</w>
koncer tu</w>
komu ni
klu ků</w>
kame ře</w>
kabát ech</w>
ka m</w>
ka fe</w>
jí má</w>
jin ých</w>
jin ému</w>
jezer o</w>
jezd ci</w>
jedno m</w>
je n</w>
jazy kem</w>
ja t</w>
ja bl
il y</w>
i ku
hra čce</w>
houpa čky</w>
hi sto
harmo niku</w>
gó l</w>
gri l</w>
gest iku
g al
fotoapar átem</w>
fan dí</w>
er s</w>
elekt roni
el a</w>
du dy</w>
druh ému</w>
dra ka</w>
dov ed
dláždě ném</w>
de kou</w>
dan ce</w>
d ům</w>
d uh
d ort
d ky</w>
co si</w>
bu s
bre ak
boar du</w>
basketbalov ým</w>
barev ný</w>
balkó ně</w>
bal í
bahnit é</w>
b od
aut í
au t</w>
ate l</w>
ar má
a krob
ží m</w>
žoke j</w>
žlut o-
žen ým</w>
ště v
š pí
ř ské</w>
černoš ka</w>
če mž</w>
č ata</w>
ú smě
é zá</w>
é ri
závod ící</w>
zá klad
zna k</w>
zi m</w>
zdrav ot
zastav uje</w>
zasněžen ý</w>
za po
z jev
yor k</w>
všech ny</w>
vě tr
vě de
vě c
věc mi</w>
výlo hy</w>
vý chodu</w>
ví no</w>
ví na</w>
vy skočil</w>
vr ch
vod ním</w>
vide o
ve čer
umíst ě
u my
u jících</w>
trén in
tro j
travnat ou</w>
tera se</w>
te ku
te j
taš kami</w>
taneč níků</w>
tan e
tane ční</w>
talí ře</w>
ta čí</w>
t ové</w>
svo ji</w>
sv et
svet r</w>
sto lku</w>
star ého</w>
st ý</w>
spí š</w>
slun cem</w>
sled ující</w>
skateboardov ý</w>
sk lo
si g
serví r
sek er
sedí c</w>
s le
s jezd
s ch
s bor</w>
růžov ého</w>
ró bě</w>
ru r
ru gby</w>
ru d
relax uje</w>
ra do
r en
přát elé</w>
pře lid
pí na
pá ry</w>
pá len
puntí kovan
prů vod</w>
prů vod
prolé za
prodej ce</w>
prode j</w>
prk no</w>
post ává</w>
pokou šejí</w>
pod zim</w>
po š
po mal
plave ckých</w>
plave cké</w>
pla t
pl ná</w>
par u
papí rov
pal uje</w>
pa li
ová na</w>
ov a</w>
ot a</w>
osa mo
oranžov ými</w>
obrov ským</w>
obleče na</w>
obklope na</w>
obdiv uje</w>
ob lou
o per
ní mu</w>
nástěn né</w>
nápi sy</w>
nápi su</w>
náklad ní</w>
not y</w>
no s</w>
nit ř</w>
neon ově</w>
na kop
n ává</w>
n kou</w>
míst ním</w>
muze u</w>
motor ka</w>
mlad i
mikro skop</w>
metr o</w>
me x
me na</w>
lopat u</w>
li g
les .</w>
leg í
labora to
la kro
ká t</w>
kuku ři
kuf r</w>
kuch aři</w>
krá če
krajin u</w>
koší kem</w>
koncer t</w>
kom ple
kol .</w>
ko za
ko pou</w>
ko něm</w>
klu z
klid né</w>
kelím ek</w>
kamen ném</w>
kamar á
ka no
jedno kolce</w>
je zí
j oh
hrá čka</w>
hra čky</w>
hr nek</w>
hr a</w>
holčič ku</w>
hoke je</w>
ho ž</w>
ho t</w>
histo ri
ex per
eskalát oru</w>
en ce</w>
dá t</w>
drá hu</w>
dru h</w>
dr i
don al
dodáv kou</w>
dlouh ý</w>
di ri
da mi</w>
d žu
cy kl
ct ví</w>
chyt a
chv íl
chod em</w>
chod ců</w>
chi rur
ch ou</w>
ch o</w>
ch an
cemen tov
c vi
bý k</w>
béžov ých</w>
by l</w>
bun dy</w>
brá ní</w>
break dance</w>
bre čí</w>
bra m
bot u</w>
bo ji</w>
blíz kosti</w>
blíz ka</w>
bl át
be zdo
bato le
basketbalov ého</w>
base balový</w>
baló n</w>
ba mi</w>
b e</w>
asiat ů</w>
asi jat</w>
a ře</w>
a kt
ž ky</w>
ž kou</w>
šper ky</w>
š ímu</w>
š ta
řej mě</w>
ř ka</w>
čí ho</w>
čá ře</w>
či l</w>
červen ě</w>
čepi ce</w>
čel o</w>
časopi s</w>
č och
č ními</w>
č ině</w>
č ci</w>
úče sem</w>
ú do
é rem</w>
á lní</w>
á ky</w>
á h
záv ě
záchran ných</w>
záchran né</w>
zjev ně</w>
zim ních</w>
zelen obíl
zd á
zad ním</w>
za čát
za hrn
z řejmě</w>
z ou</w>
z blízka</w>
vě te
vý chod
váno čním</w>
vysok ého</w>
vyfu kuje</w>
vy cpan
vodít ko</w>
vod ních</w>
vo ze</w>
v rá
umy va
uděla t</w>
u m</w>
trans par
transpar en
tram va
trakt or</w>
tr y
tle ská</w>
tla my</w>
televi zi</w>
talí řem</w>
t mě</w>
t l
t ka
t h
t ají</w>
sví rá</w>
sví cen
svá ří</w>
svat bě</w>
sv al
su šen
stu duje</w>
stoup á</w>
stick é</w>
staven išti</w>
star ším</w>
star šího</w>
spou stu</w>
spo lečen
spad l</w>
sou sed
soch a</w>
sklen ice</w>
skateboar dem</w>
skal ách</w>
skak ují</w>
shromáždě na</w>
sedí cím</w>
se na</w>
s prej
s pi
s my
s hlíží</w>
ró bách</w>
rybář ské</w>
ruč ně</w>
ru kami</w>
rozma zan
roz bal
rodič e</w>
rode o</w>
ramp u</w>
rak etu</w>
r ů</w>
pří prav
připrav ující</w>
přil bou</w>
při čemž</w>
při váz
přev le
pře cházejí</w>
píse k</w>
pun čoch
ptá ka</w>
pru d
prova z
proužkovan ém</w>
produkt y</w>
procház ce</w>
pro následuje</w>
pro ná
pro jíždějí</w>
prk na</w>
prezen tuje</w>
prav ou</w>
prav dě
pravdě podobně</w>
potravi nami</w>
poti skem</w>
por tré
podpat cích</w>
pod ál</w>
pod ni
po řizuje</w>
po če
po ku
po klad
plá c
ple te</w>
plak átem</w>
pla kát</w>
pl ou
pikni kového</w>
per e</w>
pe ch</w>
parkov iště</w>
pal mami</w>
padá kem</w>
p le</w>
ovan ým</w>
ov ě
oranžov o-
or od
opí rají</w>
oprav ují</w>
oplocen ém</w>
od hazuje</w>
od e
obě ma</w>
oblečen ou</w>
ob leč
o š
o podál</w>
o hro
ně ného</w>
ně kam</w>
ná dra
nu l</w>
ni t</w>
nemoc nici</w>
nej spíš</w>
nat ý</w>
nasa zen
nan áší</w>
nal o
mon té
mo nit
mo le</w>
mluv ící</w>
mik inou</w>
med vě
me čkem</w>
mc donal
mal ují</w>
mal bu</w>
makeu p</w>
ma na</w>
m ó
m pou</w>
m bur
lí kem</w>
lé ka
lyž aři</w>
lov ý</w>
lov é</w>
li st</w>
le ští</w>
le b
lavič ky</w>
las á</w>
la mi</w>
l á</w>
kří dou</w>
křes lech</w>
ký b
káno i</w>
květin á
květ ovaných</w>
ku sy</w>
krás ném</w>
kov á</w>
koupel ně</w>
kou le</w>
kole jích</w>
ko rá
ko ru
ko p</w>
kaš ně</w>
kar ty</w>
kapel u</w>
kamarád ů</w>
kal hot</w>
k ých</w>
jízd u</w>
jmen ov
jm énem</w>
jed ou
je tí</w>
j ó
in ky</w>
i ge
ige li
i cí</w>
hůl kami</w>
hroma du</w>
hrn ku</w>
hokej ový</w>
hlav ý</w>
hl é</w>
hl a</w>
hi s
hel mami</w>
hal e</w>
h y
h av
gymna sta</w>
gestiku luje</w>
exper i
en ým</w>
en ní</w>
e v</w>
e ra
e na</w>
e lem</w>
džen tl
děv čát
dí ven
do ma</w>
do kola</w>
de ta
d á</w>
d ní</w>
d li
cigar etou</w>
chvíl i</w>
ch e
cest ující</w>
c on
budov a</w>
bu ď</w>
bowlin g</w>
boj ových</w>
bo k</w>
bi cyk
beton u</w>
beton ovém</w>
baseballov ém</w>
barev ně</w>
barev ným</w>
barev ného</w>
ba m
at y</w>
an děl
afri ckých</w>
a cí</w>
žen á</w>
že t</w>
šát ek</w>
švi há</w>
štěň ata</w>
škle bí</w>
ši na</w>
ša chy</w>
ří m</w>
ří ká</w>
ře me
ř iš
čtyř kol
čin ku</w>
červen á</w>
čerstv ě</w>
čerstv é</w>
čen ou</w>
čelen kou</w>
čas í</w>
ča s</w>
č u
č len</w>
č inu</w>
úz ké</w>
úsmě vem</w>
úbor ech</w>
ú řed
áž i</w>
zá rov
zárov eň</w>
zá pad
zví ře
zvlá š
zrzav ými</w>
zen i</w>
zelen o
ze na</w>
zatá čku</w>
za ci</w>
z mat
z la
z ku
wa y
věte v</w>
výra z
vý šky</w>
vítěz ství</w>
vá lí</w>
vá ku</w>
vzor em</w>
vyso koš
vy řezává</w>
vy stu
vy ku
vrch ol
vra cí</w>
vr ta
vr há</w>
vozi dlo</w>
vojen ských</w>
vo zem</w>
vla kové</w>
vla kem</w>
ves nici</w>
venkov ě</w>
ve čí
v i</w>
v chází</w>
v ar
tě l
tý mem</w>
táh nou</w>
tá bor
ty čemi</w>
tvr dě</w>
tur ban
trumpe tu</w>
tren ér</w>
tre f
tr a</w>
tov árně</w>
tom il
to mu</w>
th e</w>
ter énu</w>
tele skop
teku t
teenage ři</w>
te pl
tan čící</w>
t r</w>
t kal
tkal cov
svateb ních</w>
střed ně</w>
střed ních</w>
stře lit</w>
stře chu</w>
str m
sto žá
stej ně</w>
stej ných</w>
stej no
stejno kro
stav by</w>
st uh
sporá ku</w>
spod ním</w>
spo n
spe ci
sněž ni
sně ží</w>
smě ru</w>
slou p</w>
slo v</w>
skupi nka</w>
skleně né</w>
skej ť
sk y
sk ami</w>
shromáždě no</w>
sen dvi
sendvi č</w>
sed á</w>
schod u</w>
sandá ly</w>
s qu
s pře
s pě
s mí
s h
rych l
rybář skou</w>
ry b</w>
ruš ná</w>
ru kách</w>
ru ky</w>
ru ka</w>
roztleskáva ček</w>
roz tomil
roz hovo
rozhovo r</w>
rostli ny</w>
relax ují</w>
re a
r o</w>
pří vě
přist ává</w>
přihlíže jící</w>
přibli žuje</w>
přeplně ném</w>
předvá dě
pře tahují</w>
př el
pódi a</w>
píse ň</w>
pí k</w>
pá sku</w>
publi ku</w>
prova zu</w>
prova ze</w>
prou du</w>
pro slov</w>
pro pa
pro men
prezen taci</w>
prav o</w>
počíta čem</w>
pou ži
potrav iny</w>
pos ád
ponož kách</w>
polici e</w>
pod le</w>
po časí</w>
po z
po sed
plav ec</w>
plat for
plast ovou</w>
pl ňuje</w>
pl ov
pi vem</w>
pi tím</w>
pi suje</w>
pi rá
pi lou</w>
pe st
par k</w>
pa st
pa mát
p ává</w>
p nut
ov ky</w>
oto čen
ostat ních</w>
osob u</w>
olympi j
ohra ni
odpá lil</w>
och utn
oblečen y</w>
obklopen á</w>
o lizuje</w>
o kol
ně které</w>
ná rod
novorozen ě</w>
noh ách</w>
ned ale
ne má</w>
na jednou</w>
n kách</w>
my jí</w>
mra ky</w>
monté rkách</w>
mokr é</w>
mobil ního</w>
mob i
množ stvím</w>
mik inu</w>
mi sky</w>
mat ra
mas a</w>
man é
mal bou</w>
ma skáč
m ří
m ní</w>
m il
m .</w>
lé tá</w>
londý ně</w>
lo hlavý</w>
le ži
l ží
l ního</w>
křižovat ce</w>
káv u</w>
kytar i
květ inu</w>
kukuři ci</w>
kuf ru</w>
kter ým</w>
kráv u</w>
kro u
kov ový</w>
kov ového</w>
